ansible
arpack-julia
autoconf
brew-cask
cabal-install
cairo
cloog
cloog018-julia
cmake
cscope
ctags
direnv
fftw
fontconfig
freetype
gcc
gdbm
gettext
ghc
ghostscript
git
glib
gmp
gmp4-julia
go
gobject-introspection
graphviz
harfbuzz
icu4c
imagemagick
isl
isl011-julia
jbig2dec
jpeg
julia
leiningen
libevent
libffi
libmpc
libpng
libtiff
libtool
libxml2
libyaml
little-cms2
llvm33-julia
lua
macvim
mercurial
mpfr
mysql
nkf
nmap
openblas-julia
openssl
pandoc
pango
pcre
phantomjs
php55
pixman
pkg-config
portmidi
pyenv
pyenv-virtualenv
pyqt
pyside
python
qt
rbenv
readline
reattach-to-user-namespace
rsense
ruby-build
sdl
sdl2
sdl2_image
sdl2_mixer
sdl2_ttf
sdl_image
sdl_mixer
sdl_ttf
shiboken
sip
sqlite
suite-sparse-julia
suite-sparse42-julia
the_silver_searcher
tig
tmux
tree
unixodbc
vim
webp
wget
xz
zlib
zsh
